article 2016_03_08.jsp<!DOCTYPE html>

<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="page" tagdir="/WEB-INF/tags" %>

<page:template>
    <jsp:attribute name="title">Информационный портал об автомобилях</jsp:attribute>

    <jsp:body>
        <!-- Page Content -->
        <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">

                <ol class="breadcrumb">
                    <li><a href="index.html">Главная</a>
                    </li>
                    <li class="active">Лада Ларгус Куб</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <!-- Content Row -->
        <div class="row">
            <div class="col-lg-12">
                <p><h1>Лада Ларгус Куб — тест-драйв ЗР</h1>
                <h3>Тестируем различные версии Лады Ларгус увеличенной вместимости.</h3></p>
                    <p><img src="/resources/images/article20170613/LargusBig.jpg" alt=""></p>
                <p><strong>Повод:</strong> нижегородская компания «Самотлор-НН» разработала семейство оригинальных машин — Ларгусов увеличенной вместимости, с собственным именем Лада Куб.</p>
                <p><strong>Место действия:</strong> Нижний Новгород, Россия</p>
                <p><strong>Впечатления:</strong> кому может не хватить объема кузова Ларгуса? Самый просторный автомобиль в классе, способный обеспечить комфортом даже семерых седоков! Частнику, пожалуй, больше и не надо. Но у машины может быть масса различных «профессий», а для них требуется не только дополнительный объем, но и иная подготовка.</p>
                <p>
                    <img src="/resources/images/article20170613/LargusBig.jpg" alt="">
                </p>
                <p><i>Универсал Куб разработчики позиционируют как автомобиль для путешествий. В отсутствие центрального прохода в салоне высокий потолок остается невостребованным: ходить-то по машине некуда. А вот увеличенный задний свес в кассу. Спать внутри при сложенном заднем диване действительно удобно: простор для двоих царский!</i></p>
                <p>Фирма «Самотлор-НН» в этом месяце запускает в серию автомобиль Лада Куб. Название оригинальное, но перед нами тот же Ларгус. Стандартному автомобилю срезают крышу и стойки кузова, расположенные дальше переднего ряда сидений. Вместо них появляется сварной металлический каркас собственной разработки «Самотлора», на который надет пластиковый колпак. Высота потолка в салоне выросла, по нашим замерам, до 1330 мм. Стоять в полный рост все еще нельзя, но свобода передвижения вышла на новый уровень.</p>

                <p><img src="/resources/images/article20170613/Largus2.jpg" alt=""></p>
                <p><i>В Нижнем Новгороде предлагают два варианта увеличения внутреннего объема Ларгуса: с удлинением заднего свеса, заменой всей верхней части и задних дверей (на фото слева) или же только с поднятием уровня потолка на стандартном кузове (на фото справа).</i></p>
                <p>Задний свес прибавил 360 мм. От распашных дверей до сложенного сиденья второго ряда входят двухметровые длинномеры. Если вытащить громоздкий диван из салона, добавится еще сантиметров двадцать. Объем грузового отсека достигает 4,2 куб. м. Правда, из-за оставшейся нетронутой ходовой части производитель декларирует грузоподъемность всего в 650 кг.
                    В первую очередь такую прибавку в объеме оценят медики. Из Лады Куб вышла полноценная карета «скорой помощи» класса А. Внутри достаточно места для размещения необходимого оборудования и полноразмерных носилок.
                    Конечно, в ГАЗели просторнее, но у Куба масса своих плюсов. Он дешевле, быстрее, маневреннее. Его штатная подвеска (ее не меняют) куда комфортнее «грузовой» у ГАЗа. В нечищеных дворах выручат передний привод и клиренс в 210 мм (в случае, если за основу изначально была взята лифтованная версия Largus Cross). Короче говоря, отличный вариант для российских реалий.</p>
                <table>
                    <tr>
                        <td><p><img src="/resources/images/article20170613/LargusTab1.jpg" width="300" alt=""></p>
                            <p><i>Комфортабельные носилки в «скорой помощи» одни, но при необходимости кресло по правому борту складывается и поверх него можно устроить второго больного.</i></p></td>
                        <td><p><img src="/resources/images/article20170613/LargusTab2.jpg" width="300" alt=""></p>
                            <p><i>В компактном формате Куба можно разместить отсек для одного или двух задержанных.</i></p>
                        </td>
                        <td><p><img src="/resources/images/article20170613/LargusTab3.jpg" width="300" alt=""></p>
                            <p><i>Рефрижератор не так вместителен, как базовый фургон, из-за толстых стенок и дверей, а также холодильной установки. Для него завод заявляет 3,7–3,9 кубометра в зависимости от исполнения грузового отсека.</i></p>
                        </td>
                    </tr>
                </table>

                <p>У «Самотлора» уже готовы версии Куба для инкассаторов, социального такси, полиции (в нескольких вариантах), а также автолавка. На подходе — модификации для ритуальной службы и почты. Есть варианты и для частников: 5- и 7-местный универсалы, комби с салоном на пять человек и отдельным грузовым отсеком.</p>
                <p>На ходу автомобиль не отличается от стандартного Ларгуса. Те же органы управления, знакомая динамика и управляемость. Разве что при боковом ветре автомобиль «парусит» заметно больше. Ничего не попишешь, такова расплата за огромную боковую плоскость. Упругой подвески с огромным запасом прочности хватает, чтобы нести потяжелевший кузов. Правда, остается открытым вопрос: на сколько времени хватит штатных задних пружин и амортизаторов, если машина будет постоянно ездить с полной нагрузкой? Но нижегородцы заверили, что уже ведется работа над усиленной ходовой частью.</p>

                <p><img src="/resources/images/article20170613/LargusIn.jpg" alt=""></p>
                <p><i>Переделка Ларгуса близка к завершению. Вварен стальной каркас, надет пластиковый верх, частично обшиты внутренности. Обратите внимание: из-за увеличивающейся сразу за передними дверями ширины верхней части кузова для задних дверей пришлось разработать оригинальную конструкцию.</i></p>

                <p>Сколько я ни прислушивался, не смог попенять Кубу на увеличившийся уровень шума из-за огромного и, чего греха таить, не слишком тщательно изолированного от внешних звуков внутреннего пространства. Но замена стандартных стекол в задних дверях на сдвижные форточки добавила завываний ветра, которые проявляются после 90 км/ч. Версия комби заметно тише: салон-то пятиместный, а за ним — глухая стенка. Ехать комфортнее, но это уже не семейный автомобиль. Такой отлично подойдет бригаде рабочих. Испачканный инструментом и одеждой грузовой отсек не будет портить вид всего салона, а «ароматы» от переносного генератора и канистр с топливом не обернутся головной болью для пассажиров.</p>

                <p><img src="/resources/images/article20170613/LargusHand.jpg" alt=""></p>
                <p><i>В задних дверях оригинальной конструкции (они выше передних) пока применяют сдвижные форточки. Со временем их заменят на более удобные и тихие на ходу опускные стекла.</i></p>
                <p>На сегодняшний день цены таковы: за готовый фургон с восьмиклапанным мотором просят 779 тысяч рублей. Из-за увеличившейся массы производитель рекомендует выбирать 16-клапанный двигатель, с которым машина дороже на 120 тысяч. За заказчиком остается выбор не только комплектации, но и шасси. Любое исполнение Куба могут построить на базе обычного Ларгуса или его кросс-версии.</p>

                <p><img src="/resources/images/article20170613/LargusBack.jpg" alt=""></p>
                <p><i>Лада Куб комби берет на борт пятерых человек и до 2,7 куб. м (по данным производителя) груза в изолированном отсеке. На ходу в салоне мягко и тихо.</i></p>

                <p><strong>Оценка:</strong> автомобиль получился нужный и даже по-своему симпатичный. На ходу — чистая легковушка, никаких грузовых повадок нет и в помине. Но успех будет полностью зависеть от госзаказов, а частные покупатели вряд ли сделают большую кассу.</p>
                <p><strong>Перспективы:</strong> нижегородцы рассчитывают выпускать пять-десять тысяч Ларгусов Куб в год. По моему мнению, цифры вполне реальные, если учесть обилие специальных версий и переориентацию госструктур на автомобили отечественного производства. Кроме того, конкурентов по цене у машины просто нет. Сопоставимый по вместительности Peugeot Partner VU стоит от 1 119 000 рублей и недоступен для госзакупок из-за иностранного происхождения.</p>
                <p><strong>Подробности:</strong> ЗР, 2017, №10</p>
                <p><img src="/resources/images/article20170613/LargusPolice.jpg" alt=""></p>
            </div>
        </div>
        <!-- /.row -->

        <hr>

</jsp:body>

</page:template>
