<!DOCTYPE html>

<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="page" tagdir="/WEB-INF/tags" %>

<page:template>
    <jsp:attribute name="title">Информационный портал об автомобилях</jsp:attribute>

    <jsp:body>
        <!-- Page Content -->
        <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">

                <ol class="breadcrumb">
                    <li><a href="index.html">Главная</a>
                    </li>
                    <li class="active">10-летний француз</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <!-- Content Row -->
        <div class="row">
            <div class="col-lg-12">
                <p><h1>Вернуть свой 2007-й: 10-летний французский С-класс до 300 тысяч</h1>
                <h3>Словосочетание «10-летний французский автомобиль» звучит немного зловеще. С имиджем у машин из Пятой республики дела обстоят так себе. Считается, что по качеству они уступают немецким и японским конкурентам, а техническое обслуживание их — дело сложное и неподвластное большинству автомехаников. Эти два устоявшихся мнения отчасти играют на руку покупателю: «французы» при прочих равных стоят стабильно дешевле остальных. А ещё они красивые. Так стоит ли связываться?</h3></p>

                <p>Обзор, в отличие от прошлого, посвящённого <a href="http://www.kolesa.ru/kak-kupit-i-kakoy-vibrat-avtomobil/vernut-svoj-2007-j-10-letnij-nemetskij-s-klass-za-300-tysyach">немецким 10-леткам</a>, будет довольно кратким. Рассматривать будем три модели: двух родственников по концерну PSA, Citroen C4 и Peugeot 307, а также Renault Megane 2, построенный на совершенно другой платформе, но имеющий при этом с заклятыми конкурентами кое-что общее.</p>
                <hr>
                <p><h3>CITROEN C4</h3></p>
                <p>Средняя цена за экземпляр 2007 года – 256 000 рублей</p>
                <hr>
                <p>Машина выглядит ровно так, как и должно выглядеть французскому автомобилю: затейливо и ни на что не похоже. Особенно колоритен трехдверный вариант, но и более практичная пятидверка смотрится весьма свежо. Хорош и интерьер с огромным ЖК-дисплеем в центре передней панели. Правда, если в целом оценить качество исполнения, то оно и правда похуже, чем у «немцев» и «японцев».</p>
                <p>
                    <img src="/resources/images/article20170509/citroen_c4_coupe_6-980.jpg" alt="">
                </p>
                <p><h3>Что брать?</h3></p>
                <p>Оптимальный вариант — это простой и, к счастью, весьма распространённый вариант с мотором 1,6 (TU5, 109 л.с.) и механической коробкой. Можно было бы также рассмотреть и 1,4-литровые машины, но на рынке их буквально единицы, да и тихоходность их разочарует.</p>

                <p><img src="/resources/images/article20170509/c4_coupe_13-980.jpg" alt=""></p>
                <p><h3>Чего не брать?</h3></p>
                <p>С автоматической коробкой машине не повезло — тут устанавливалась печально известная всефранцузская AL4, которая боится и перегревов, и мороза, да к тому же от роду имеет посредственную по качеству электрику. При аккуратной эксплуатации и наличии дополнительного радиатора охлаждения коробка может отжить до капремонта свои 150 тысяч, но чаще сдаётся раньше. Одно хорошо — капремонт по меркам «автоматов» недорог в силу простоты конструктива.</p>

                <p><img src="/resources/images/article20170509/c4_berline_26-980.jpg" alt=""></p>
                <p>Можно было бы пожалеть, что 2-литровый мотор EW10 на 140 л.с. сочетается исключительно с «автоматом», но и таких версий практически не найти — редкость.
                    А вот что точно не заслуживает внимания, так это пострестайлинговые С4 с мотором серии Prince (он же EP6) — на редкость неудачным продуктом совместного предприятия PSA и BMW с растягивающейся до 100 тысяч пробега цепью и склонностью к угару масла. Мотор легко опознать по мощности, выросшей до 120 л.с.</p>
                <p><h3>Итого</h3></p>
                <p>В случае с Citroen C4 миф о невероятной сложности и дороговизне обслуживания французских машин остаётся именно что мифом. Особенно если речь идёт о машине с мотором 1,6 109 л.с. и «механикой». Коррозия уже встречается, но так интенсивно, как, скажем, Mazda 6 первого поколения, Ситроены не гниют — живую машину найти реально. Досадных мелочей тоже хватает: перетирается жгут проводов к багажнику, подкидывает сюрпризы электрика, трескается пластиковый корпус термостата, частенько подвывают ступичные подшипники… Но это вполне нормально для любой 10-летней машины, а дурным имиджем Ситроена вполне можно и даже нужно пользоваться в собственных корыстных целях. Это самый доступный автомобиль среди французов и один из самых дешёвых вариантов в С-классе этой эпохи.</p>

                <hr>
                <p><h3>RENAULT MEGANE 2</h3></p>
                <p>Средняя цена на экземпляр 2007 года - 273 375 рублей</p>
                <hr>

                <p>Меган второго поколения построен на глобальной платформе Renault-Nissan и приходится кузеном не только Renault Scenic и Fluence, но и, скажем, парочке кроссоверов Nissan — Qashqai и X-Trail. Внешность, особенно у хэтчбека, может поспорить по части оригинальности с Ситроеном, а для любителей классических форм есть кузов седан, отсутствующий в гамме конкурентов от PSA.</p>
                <p><img src="/resources/images/article20170509/12-980x0.jpg" alt=""></p>
                <p><h3>Что брать?</h3></p>
                <p>Лучший вариант — это машина после рестайлинга (который как раз случился в 2006 году и избавил машину от ряда детских болезней), проданная в своё время в России через официального дилера. Дело в том, что машину локализовали для продажи у нас, и версии для РФ отличаются приятными качествами: увеличенным со 125 до 150 мм дорожным просветом, более качественным антикором и штатной защитой картера.</p>

                <p><img src="/resources/images/article20170509/13-980x0.jpg" alt=""></p>

                <p>Из моторов, разумеется, стоит предпочесть бензиновые 1,6 K4M и 2,0 F4R с чугунным блоком, которые отлично знакомы по Логану и Дастеру и до сих пор ставятся на новые машины. Коробка, если хотите минимум проблем — только «механика».</p>

                <p><h3>Чего не брать?</h3></p>
                <p>Автоматические трансмиссии — это как раз общее место всех французских машин той эпохи. Renault вместе с PSA создали максимально дешёвый и простой гидроавтомат DP0/AL4. Со стоимостью и простотой тут действительно всё удалось: расходники и запчасти на эту АКПП недорогие, бэушные экземпляры в сборе — тоже, а мастера в сервисах её знают, и переборка для специалистов хотя бы средней квалификации сложностей не представляет.</p>
                <p><img src="/resources/images/article20170509/renault_megane_classic.jpg" alt=""></p>
                <p>Вот с надёжностью получилось хуже: коробка часто течёт, склонна к перегреву и одновременно боится нагрузок в мороз. Если машину эскплуатировали бережно, не отжигали, а в идеале поставили дополнительный радиатор охлаждения для летних стояний в пробках и к тому же меняли в коробке масло раз в 50-60 тысяч, то брать можно. Но много ли вы найдёте в продаже 10-летних машин с такой биографией?</p>
                <p>Дизельные варианты с моторами 1,5 К9К вам, скорее всего, не нужны — по двум причинам. Во-первых, любой дизель с пробегом за 200 — это потенциальный кандидат на скорую замену ТНВД, форсунок и, возможно, турбины. Стоит всё это, как вы можете догадаться, довольно дорого. Найти машину с пробегом до 200 тысяч реально, но сложно.</p>
                <p>Во-вторых, большинство дизельных Меганов пригнано из Европы. В эпоху высоких ввозных пошлин гнали в основном то, что удалось купить сильно задёшево, то есть, с пробегами даже не за 200, а за 300, и в сильно укатанном состоянии. Добавьте сюда ещё 5-7 лет эксплуатации в России и представьте себе среднее состояние «европейцев».</p>
                <p>Ну а если вам не чужд дух приключений и хочется непременно дизель, то хотя бы избегайте вариантов с высокой форсировкой до 105 л.с., ибо нагрузку они переносят хуже всего. Ну и дорестайловые моторы со слабенькой топливной аппаратурой Delphi вам тоже ни к чему.</p>
                <p><h3>Итого</h3></p>
                <p>Меган второго поколения покупать можно, если речь идет о бензиновой машине с «механикой» после рестайлинга, проданной в России официально. Всё остальное — в разной степени лотерея.
                    С коррозией всё не так плохо, как на Логанах — слой цинка тут явно потолще, и качество металла получше. Гниют, конечно же, задние арки и места, подверженные «пескострую». Найти целый автомобиль в 10-летнем возрасте вполне возможно.</p>
                <p><img src="/resources/images/article20170509/renault_megane_classic_27.jpg" alt=""></p>
                <p>Из мелких проблем — коррозия разъёмов навесного оборудования под капотом и прочие возрастные проблемы не слишком долговечной электрики, закисшие из-за забитого дренажа трапеции дворников, да ещё и родное сцепление получилось не слишком удачным: много жалоб на смыкание дисков с ударом.
                    Как видите, снова ничего страшного — никаких хитрых конструкций, причудливых моторов и прочего, за что отказывались бы браться мастера. Меган конструктивно прост, довольно популярен и притом недорог.</p>
                <hr>
                <p><h3>PEUGEOT 307</h3></p>
                <p>Средняя цена на экземпляр 2007 года - 279 231 рублей</p>
                <hr>
                <p>Триста седьмой, фактически — это тот же Citroen C4, только с другой внешностью и начавший выпускаться на три года раньше: 2007 год для него — последний перед пенсией. Говорить о каком-то технологическом отставании в сравнении с Рено и Ситроеном не стоит. Но объяснить логически его более высокую стоимость сложно. Имидж — штука загадочная.</p>
                <p><img src="/resources/images/article20170509/peugeot_307-980.jpeg" alt=""></p>
                <p><h3>Что брать?</h3></p>
                <p>Чем 307 принципиально отличается от С4 — так это наличием в продаже 2-литровых машин с «механикой». Пожалуй, этот вариант из всех наилучший, хотя машин с 1,6 гораздо больше, и их тоже можно покупать, не опасаясь сильно за мотор. А вот 1,4-литровые Пежо тоже имеют право на жизнь, но только в руках закоренелого тихохода.</p>
                <p><h3>Чего не брать?</h3></p>
                <p>Так же, как и в случае с предыдущими машинами, два потенциальных фактора риска — это несовершенный «автомат» и дизель.</p>
                <p><img src="/resources/images/article20170509/peugeot_307_sw_17-980x0.jpg" alt=""></p>
                <p><h3>Итого</h3></p>
                <p>Если не смущает перспектива переплатить по сравнению с Ситроеном за аналогичный в своей сути автомобиль, но более консервативный внешне — определённо стоит обратить внимание на Пежо 307. Сильной коррозии на машинах, не бывавших в сильных авариях, быть не должно — максимум поверхностная ржа на некоторых участках днища да зацветшие или закрашенные сколы. Если озаботиться новым антикором, всё будет хорошо.</p>
                <p>Электрика, как и у собратьев по стране происхождения, выполнена хуже, чем у немецких конкурентов, и в возрасте это оборачивается блуждающими и сложно предсказуемыми глюками. Можно попытаться отловить их с помощью компьютерной диагностики перед покупкой, но во-первых, она не всесильна, а во-вторых, отсутствие их сегодня не даёт гарантии, что их не возникнет завтра.</p>
                <p><img src="/resources/images/article20170509/peugeot_307_5-door_26-980.jpeg" alt=""></p>
                <p><h3>Брать или не брать?</h3></p>
                <p>Если французским машинам вы, несмотря ни на что, не доверяете на подсознательном уровне, а немцы вас тоже почему-то не прельщают, то ждите третью часть обзора про 10-летний С-класс, где мы расскажем о японских машинах.</p>

            </div>
        </div>
        <!-- /.row -->

        <hr>

</jsp:body>

</page:template>
