<!DOCTYPE html>

<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="page" tagdir="/WEB-INF/tags" %>

<page:template>
    <jsp:attribute name="title">Информационный портал об автомобилях</jsp:attribute>

    <jsp:body>
        <!-- Page Content -->
        <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">

                <ol class="breadcrumb">
                    <li><a href="index.html">Главная</a>
                    </li>
                    <li class="active">Автоматический удовлетворитель</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <!-- Content Row -->
        <div class="row">
            <div class="col-lg-12">
                <p><h1>Автоматический удовлетворитель</h1>
                <h3>Ее появления ждали 12 лет. За это время фанаты «той самой Африки» поменяли не один мотоцикл, предпочитая конкурентов, успевших отстреляться несколькими поколениями. Так какая же ты, главная премьера сезона?</h3></p>
                    <p><img src="/resources/images/article20170401/africa.jpg" alt=""></p>
                <p>Мировая премьера новой «Африки» прошла вдали от наших глаз: новинку показывали еще в конце прошлого года, но на смотрины российских журналистов не позвали — в списках приоритетов наш рынок не значится. Видимо, в Стране восходящего солнца и не представляют себе, как ласкает ухо отечественных мотоциклистов одно упоминание «Африки», равно как и очереди, выстроившиеся за первыми мотоциклами, стикеры «продано» на которых, как кажется, появлялись еще до попадания на витрину.</p>
                <p>Ностальгия по старым добрым или новая «Африка Твин» действительно так хороша? Снаружи — безупречна. Неудивительно, ведь сохранить узнаваемость — все, что требовалось от японцев: пара кругляшков фары в современной окантовке с нахмуренными бровями, скромный нерегулируемый ветровик, бак с горбинкой... Даже цвета и графика однозначно отсылают к предшественнице!</p>
                <p><img src="/resources/images/article20170401/KUL_0701.jpg" alt=""></p>
                <p>Подкупает и продуманность облицовок: бак и боковые обтекатели защищает слайдер, выполненный из некрашеного черного пластика с фактурой, а обтекатель состоит из двух половинок, благодаря которым, если уж и получится его сломать, раскошелиться придется лишь на одну половину. Вдобавок обтекатели рукояток руля закреплены с одной стороны на многоразовых защелках, с другой — на небольших кронштейнах, поменять которые, в случае чего, станет делом пяти минут. Вопросы вызывает лишь подрамник, изготовленный с рамой заодно — в случае чего прикрутить новый не выйдет.
                    А вот с приборной панелью намудрили: четыре сектора с контрольными лампами по бокам и парой ЖК-панелей выглядят современно, но обилие информации заставило пустить под нож читаемость. Стекла не бликуют, но отражение руля все же напрягает, зато яркие иконки по бокам видны безупречно.</p>
                <p><img src="/resources/images/article20170401/KUL_9992.jpg" alt=""></p>
                <p><i>Приборная панель выглядит просто, но желание японцев отказаться от «глубокого» многоступенчатого меню вылилось в обилие пестрящих показателей, на фоне которых теряется практически все, кроме показаний спидометра. Спасают ситуацию контрольные лампы, отображающие самые важные показатели и отлично читающиеся. </i></p>
                <p>Пульты по-хондовски добротны и, несмотря на обилие кнопок, вполне могли бы стать эталоном, если бы джойстик управления светодиодными поворотниками стоял на месте кнопки звукового сигнала. Вдобавок клавиши управления автоматической трансмиссией, расположенные в самом низу, «зеркалят» аналогичные клавиши, до боли знакомые по Can-Am Spyder. Там, где нужно включить передачу повыше, инстинктивно ее понижаешь, но это дело привычки, а не косяк. Плюс ко всему — и за это перед японцами хочется снять шляпу — кнопки отключения ABS и активации внедорожного режима G расположены рядом с приборной панелью, отчего щелкать их удобно даже в толстых перчатках, а и без того перегруженные пульты не обзавелись дополнительным функционалом или, упаси боже, кнопками навигации по меню приборной панели.</p>
                <p>Инженеры решили, что крутому внедорожнику не пристало ездить с планшетом на приборке, и вывели все необходимое прямо наружу. Отключить ABS? Пожалуйста! Выбрать режим или вовсе отключить трекшн? Угощайтесь! И для этого не нужно на 10 минут залипать в меню, не нужно даже сбрасывать газ.</p>
                <p><img src="/resources/images/article20170401/KUL_9975.jpg" alt=""></p>
                <p><i>«Лопухи» на руле отлично отсекают воздух, а главное – не страдают при падениях, будто ящерица, отбрасывая хвост. Этого не скажешь о кронштейнах из пластика, которые должны стать бюджетным расходником.</i></p>
                <p>Но, стоит нажать клавиши стартера и перевести роботизированную трансмиссию в режим D, как становится ясно: в класс тяжелых эндуро «Хонда» и не метила, аппарат удивительно легок и послушен, но куда породистее среднекубатурной братии. Кажется, японцы создали новый, вернее, вернули хорошо забытый старый класс! Жаль лишь, что алгоритмы переключения робота, как и на VFR, пенсионерские — да, смена передач происходит мгновенно, да, в поворотах переключиться норовит лишь в самом овощном из трех режимов, а обороты переключения напрямую зависят от угла открытия дроссельной заслонки, но...
                    Вашу мать! Как можно на 60 километрах в час подтыкать «шестую»? Понятно, что при резком открытии газа буквально за пару секунд «кик-даун» сбросит одну, а при необходимости и две передачи, но эта пара секунд может стать решающей, когда пытаешься уйти от какого-нибудь перестраивающегося в тебя идиота. А на бездорожье?</p>
                <p><img src="/resources/images/article20170401/KUL_0859.jpg" alt=""></p>
                <p>Именно поэтому японцы предусмотрели механический режим, где передачи выбирает пилот, а робот позволят себе вмешиваться лишь при полной остановке, позволяя эффективно оттормаживаться двигателем, сбрасывая передачи в самый последний момент и шустрее орудуя сцеплением. И вот из этого режима вылезать уже не хочется — «Африка» бодро встает в вили, момента «внизу» в достатке, благодаря шатунам, расположенным с углом 270 градусов, как у V-образника, а ровность последующей отдачи и нарастания мощности «в середине» и «вверху» как у «традиционных» двоек. Именно поэтому про переключения вспоминаешь лишь в моменты, когда показания тахометра вплотную приближаются к красной зоне.</p>
                <p><img src="/resources/images/article20170401/KUL_0099.jpg" width="680" height="475" alt=""></p>
                <p><i>Две заливных пробки в картере? На самом деле нет: заливная горловина только одна, вторая пробка – масляный щуп</i></p>
                <p>Двигатель, к слову, абсолютно новый — никаких заимствований или, упаси боже, автомобильных деталей. Два цилиндра в ряд, система смазки с сухим картером и электронная ручка газа — все по нынешней моде, как и довольно сложная компоновка. Инженеры отказались от двухвальной системы газораспределения, выбрав схему Unicam, отработанную, например, на CRF450, где кулачки распредвала открывают лишь одну пару клапанов, в то время как вторая открывается через рокеры.</p>
                <p>К этому добавляется и помпа, спрятанная под крышкой сцепления и приводящаяся в движение балансирным валом. Зато радиаторов охлаждения два, и расположены они так, что грязь на них практически не летит. А вот торчащая крышка сцепления в автоматическом исполнении внушает опасение — случись завалиться на правый бок, без дуг и можно «попасть» на серьезный ремонт.</p>

                <p><img src="/resources/images/article20170401/KUL_0027.jpg" width="680" height="475" alt=""></p>
                <p><i>Камерные колеса в двадцать первом веке? Полагаю, не от бедности, а от желания подчеркнуть бескомпромиссное оффроудное назначение машины.</i></p>
                <p>Трекшн? Да, не КТМ 1290 Super Adventure, с его шаговым двигателем в дросселе и внедорожным режимом работы, но три моментально переключаемые степени вмешательства и возможность быстрого выключения дадут сто очков вперед многим конкурентам. Главное — не забывать сразу же после пуска двигателя выбирать третий режим с минимальным вмешательством, иначе после каждой (заметной лишь электронике) пробуксовки на разметке придется долго слушать пропуски в зажигании или сбрасывать газ, сообщив системе: все хорошо, валим дальше!</p>

                <p><img src="/resources/images/article20170401/KUL_0067.jpg" width="680" height="475" alt=""></p>
                <p><i>Резиновые накладки на подножки снимаются малой кровью, после чего можно смело отправляться месить грязь, не опасаясь, что нога соскользнет. </i></p>

                <p>Неплоха и антиблокировка, отключаемая лишь на заднем колесе. Но с настройками я бы все же поколдовал — стрекотать ABS начинает рановато. А на жестком оффроуде, где опытным райдерам ABS не нужна даже спереди, остаться наедине с мотоциклом без электрической контрацепции получится дедовским способом — выдернув предохранитель.</p>
                <p>Что же до самих тормозов «Африки», то они великолепны без всяких «но»: эффективность и обратная связь — почти эталон. Как и длинноходные подвески — и пусть регулировки, как в старые времена, механические, тянуться к ним не хочется, да и чрезмерными клевками на торможениях «африканский» перевертыш напугать не пытается.</p>

                <p><img src="/resources/images/article20170401/KUL_0016.jpg" width="680" height="475" alt=""></p>
                <p><i>От регулировки подвесок вручную в век сервоприводной адаптивности многие успели отвыкнуть, а зря. Длинноходные амортизаторы Showa придется регулировать вручную, если хотите одинаково быстро ездить по грунту и асфальту. </i></p>
                <p>Но все же главной загадкой было поведение «робота» на бездорожье. Вопрос, зачем он там нужен, оставим на совести разработчиков, лучше попробуем понять, как с этим жить. А жить, если не отключать системы стабилизации, можно долго — ABS стрекочет, очереди пропусков в зажигании, моргающие одновременно с индикатором трекшна, почти не выключаются, а коробка усердно пытается угодить пилоту, подбирая то одну, то другую передачу. Отставить асфальтовые приблуды! Задраить люки, открыть кингстоны, полетим «на руках»!</p>

                <p><img src="/resources/images/article20170401/KUL_0585.jpg" width="680" height="475" alt=""></p>
                <p>Вот она, рыба моей мечты — легкая, озорная, так и подначивающая пропилить поворот в управляемом заносе, прыгнуть с какой-нибудь кочки и ветром пронестись по разбитой грунтовке. Здесь «Африка» в своей стихии, но лишь до того момента, пока не возникнет необходимость подтравить сцеплением — забросить 21-е колесо на бревно или, напротив, осадить мотоцикл, угрожающе задирающийся в вили. И здесь, увы и ах, механической версии «роботу» противопоставить нечего. Именно поэтому на нашем, как и на мировом, рынке продаваться будут обе — и «автомат», и «механика», куда более уместная в пампасах.</p>
                <p>А если на оффроуде «автомат», пусть и не всухую, но проигрывает «механике», а в асфальтовых дальнобоях аппарат замучает прорехами в ветрозащите и не удивит комфортом? Город! Как ни странно, но узкая машина с 21-м колесом и «роботом» здесь вполне уместна: мотора много, «тушка» узкая, а широкий руль пролетает над зеркалами «пузотерок», да и скакать по бордюрам и лестницам можно ничуть не хуже иного супермото, благо и дорожный просвет, и ходы подвесок позволяют. Из нее бы вообще вышел потрясный стритовый аппарат, и, зная любовь «Хонды» к экспериментам с разными машинами на одной платформе, думаю, это вопрос времени. А вот на «механике» я бы без тени сомнения ломанулся туда, где доселе проезжали лишь легкие машины вроде австрийских «чекушек» и — максимум — «восьмисотых гусей».</p>

                <p><h3>Итог:</h3></p>
                <p><h3>Находясь в непосредственной близости от новой «Африки», каждые несколько минут можно услышать вопрос: «Ну как она?!» И ответ на него может быть только один: «Отлично!» И пусть сравнить столь внеклассовую автоматическую машину попросту не с кем, она действительно чертовски хороша. Вот только трансмиссия, на мой взгляд, больше подходит для «паркета», нежели для покорения реальных вершин, но выбор у покупателей есть. К тому же заявленный ценник, пусть и за «голую» машину, не доходит до психологической отметки с шестью нулями на конце, что вкупе с громким именем и соответствующей ему матчастью делает новинку весьма привлекательной даже в нынешние времена падения рынка. Что бы я в ней поменял? Ничего, кроме, пожалуй, возможности установки бескамерных шин.</h3></p>

            </div>
        </div>
        <!-- /.row -->

        <hr>

</jsp:body>

</page:template>
