<!DOCTYPE html>

<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="page" tagdir="/WEB-INF/tags" %>

<page:template>
    <jsp:attribute name="title">Информационный портал об автомобилях</jsp:attribute>

    <jsp:body>
        <!-- Page Content -->
        <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">

                <ol class="breadcrumb">
                    <li><a href="index.html">Главная</a>
                    </li>
                    <li class="active">Buick LeSabre</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <!-- Content Row -->
        <div class="row">
            <div class="col-lg-12">
                <p><h1>Buick LeSabre — ретротест перекачанного физкультурника.</h1>
                <h3>Изучаем непростой характер «накачанного» Бьюика — типичного представителя своего времени, которое по праву называют золотым веком американского автопрома.
                </h3></p>
                    <p><img src="/resources/images/article20170101/Buick%20LeSabre.jpg" alt="Buick LeSabre"></p>
                <p><i>Buick LeSabre второго поколения выпускали с  1961 по 1964 год. Ежегодно дизайн автомобилей меняли, но начинка, по сути, оставалась прежней. Предлагали три двигателя V8 — рабочим объемом 4,9, 6,0 и 6,6 литра. Коробки передач — механические, трех- и четырехступенчатая, либо автоматические, двух- и трехступенчатая. В 1963 году сделали 171 183 автомобиля модели LeSabre с разными кузовами, из них двухдверных шестиместных седанов — всего 8328.</i></p>
                <p>Плавно тронуться на этом Бьюике очень сложно. Вместо старта с достоинством, приличествующим гиганту американской инженерной и дизайнерской мысли, он демонстрирует нечто странное. Чуть переберешь с газом, и машина с сочным ревом прокручивает задние колеса, а на мокром асфальте и вовсе начинает вульгарно крутить попой. Что они там соорудили под капотом?
                </p>
                <p><h3>Сам из народа</h3></p>
                <p>Помнится, на уроках литературы в школе нам рассказывали все больше про «типичных представителей». В литературе XIX века это, конечно, забитые крестьяне вроде тургеневского Герасима и брошенные на съедение хищническому капитализму барышни — скажем, Соня Мармеладова. Ну а в советской литературе царили рабочий, крестьянка и примкнувший к ним трудовой интеллигент.</p>
                <p><img src="/resources/images/article20170101/Buick%20LeSabre%20salon.jpg" alt="Buick LeSabre"></p>
                <p><i>Тонкая баранка, до боли напомина­ющая ту, что на ГАЗ‑24, в начале 1960‑х — вершина высокой автомобильной моды. Именно американцы изобрели огромные тормозные педали. Не попасть по такой сложно.</i></p>
                <p>Buick LeSabre тоже должен был оказаться на страницах учебника по истории автомобиля, поскольку является типичным представителем своего времени. Модель с таким именем появилась в линейке фирмы, входящей в концерн General Motors, в 1959 году — в эпоху расцвета американского аэрокосмического дизайна. Стилистика версии 1961 года стала заметно спокойнее: исчезли самые причудливые изломы кузова, даже хрома стало чуть поменьше. Но, меняя внешность моделей чуть не каждый год, американские фирмы над начинкой особо не мудрили.
                    В основе этого красно-белого великолепия — все та же прочная рама. Спереди — независимая подвеска на поперечных рычагах (очень похожа на волговскую; вернее, волговская— на американскую), сзади — длинные рессоры. Под капотом — конечно же, огромный двигатель V8 и автоматическая коробка передач. Кстати, для модели LeSabre в начале 1960‑х (этот двухцветный красавец — родом из 1963‑го) предлагали и механическую коробку. Но чудаков, которые выбирали такой агрегат, было совсем мало. А вокруг всего этого — хоть и двухдверный, но длиннющий и широченный кузов. Вот вам и типичный ­представитель!</p>
                <table>
                    <tr><td><p><img src="/resources/images/article20170101/Buick%20table1.jpg" width="300" alt="Buick LeSabre"></p>
                        <p><i>Приборов минимум. Нечего забивать голову обывателя лишней информацией!</i></p></td>
                        <td><p><img src="/resources/images/article20170101/Buick%20table2.jpg" width="300" alt="Buick LeSabre"></p>
                            <p><i>Приборов минимум. Нечего забивать голову обывателя лишней информацией!</i></p>
                        </td>
                        <td><p><img src="/resources/images/article20170101/Buick%20table3.jpg" width="300" alt="Buick LeSabre"></p>
                            <p><i>Приборов минимум. Нечего забивать голову обывателя лишней информацией!</i></p>
                        </td>
                    </tr>
                </table>
                <p>Кстати, такой LeSabre с двухдверным стандартным кузовом был в 1963 году относительно недорог — его продавали за 2869 долларов, а за четырехдверный вариант просили 3004 доллара.
                    С чем сравнить? Базовый народный по американским меркам Chеvrolet Nova (самый дешевый представитель марки) обходился в 2040 баксов, а престижный, фетишизируемый в те годы в США Cadillac Fleetwood — аж в 9939 «зеленых».
                    Я много общался с «американцами» тех лет. Здесь — та же мягкая подвеска и убаюкивающие диваны. Не укачивает ли? Бывает. Но американские машины делали для американских дорог, а они, в основном, прямые и ровные. Колдобин и всяких волн, сооруженных нерадивыми дорожниками, покупатели американских «крейсеров» на родине не видывали. А внешний рынок «большую тройку» в те годы мало волновал. При гигантском-то внутреннем спросе.
                    Конечно, мощности любого американского мотора хватало для приличного ускорения. Но тут — что-то особенное! Откроем капот?</p>
                <p><h3>Бицепсы и трицепсы</h3></p>
                <p>Под огромным, словно стол для пинг-понга, красным капотом — тюнингованный мотор с двумя карбюраторами. Приборы марки Edelbrock ставили, естественно, в комплекте с иным впускным коллектором. Такие комплекты продавала и продает до сих пор фирма Offenhauser. Для продвинутого американского автомобилиста это имя значит очень много. Ведь Фред Оффенхаузер начал строить гоночные двигатели еще вместе со знаменитым конструктором 1920‑х годов Гарри Миллером. Позднее компания делала и всякие прибамбасы для увеличения мощности серийных агрегатов. Их ставили, в частности, на так называемый 401‑й джиэмовский двигатель (401 кубический дюйм, или 6,6 литра, рабочего объема). Стандартный мотор в начале 1960‑х развивал примерно 280 л.с., а с комплектом Offenhauser — до 345 л.с. Правда, «лошадей» считали по стандарту SAE, но и это немало!</p>
                <p><img src="/resources/images/article20170101/Buick%20LeSabre%20kapot.jpg" alt="Buick LeSabre"></p>
                <p><i>Красавец объемом 6,6 литра, да еще и с тюнинговым комплектом Offenhauser.</i></p></i>
                <p>Как раз в 1960‑е годы в Штатах началась мода на форсированные модификации серийных машин, так называемые muscle cars. Заводские «мускулистые» отличались не только более мощными двигателями, но и иной отделкой. А покупные комплекты позволяли превратить в нечто подобное обычный, даже относительно недорогой автомобиль. При этом американцы не меняли ни подвеску, ни тормозá, ни рулевое! Безумству храбрых…
                    Вот в чем суть характера этого Бьюика. Нажал чуть порезче — и огромная «восьмерка», настойчиво подгоняя ленивую коробку передач, срывает корму в занос. А ведь даже на прямой, причем не на большой скорости, постоянно невольно дергаешь руль, чтобы убедиться, что у красной баранки есть хоть какая-то связь с чем-нибудь там, под кузовом. Зато на стоянке руль можно крутить чуть ли не одним пальцем, даже если он с длинным красным ногтем. С таким рулем и такой подвеской про поведение в поворотах и говорить-то неприлично.
                    Этот Buick не спортсмен. Скорее, физкультурник, причем не так чтобы гармонично развитый. Подобное случалось и с другими «физкультурниками», не только с американскими, хотя с ними — особенно часто.</p>
                <hr>
                <h3>Человек и двигатель</h3>
                <p><img src="/resources/images/article20170101/offen.jpg" alt="Оффенхаузер" width="200" align="left">
                    <br>
                    Фред Оффенхаузер по прозвищу Оффи (1888–1973; на фото — слева) — уроженец Лос-Анджелеса, сын выходца из Германии. В 1913 году поступил на работу к Гарри Миллеру — конструктору гоночных автомобилей. ­Совместно они сделали мотор, с которым Миллер выиграл гонки в Индианаполисе.
                    В благодарность гонщик назвал двигатель именем талантливого механика.
                    После банкротства фирмы Миллера в 1933 году Оффенхаузер выкупил часть оборудования и продолжил создавать моторы, прославившие многие американские гоночные автомобили. В 1946‑м Оффенхаузер продал бизнес, но марка существует до сих пор.</p>
                <p> <br>
                    <br>
                    <br>
                    <br>
                    <br></p>
                <hr>

                <p><h3>Не приторно?</h3></p>
                <p>Притягательность настоящих американских автомобилей (тех, что «шире улицы») трудно отрицать. Ирония, сарказм, порой и раздражение — лишь доказательства тому, что равнодушными они не оставляют. Ну признаемся, есть в них магнетизм!
                    Помню, какими огромными глазами мальчишки 1960‑х смотрели картину Стенли Крамера «Этот безумный, безумный, безум­ный, безумный мир» — ровесницу, кстати, этого красного Бьюика. Для юных фанатиков, не избалованных разнообразием советского автопарка и иной информацией,
                    этот фильм был почти энциклопедией американских автомобилей — необычных, разных, но всегда интересных.
                    Привычные за океаном автомобили в Европе воспринимались совсем по-другому — как символ роскоши и отстраненности от проблем простого народа. Скажем, в фильмах Феллини 1960‑х, особенно в «Сладкой жизни», американские машины, подчас с трудом умещающиеся в узких европейских улочках, играли роль сладкого — очень сладкого, порой до приторности. А поскольку «американцы» тех лет с точки зрения европейского понимания автомобиля — изделия странные,
                    то форсированный двигатель делает этот дорожный «крейсер» еще более необычным, а значит — притягательным.
                </p>

                <p><img src="/resources/images/article20170101/LeSabre back.jpg" alt="Buick LeSabre"></p>
                <p>Да, может, немного и приторно, но как интересно! Тем более что я, наконец, более-менее приноровился к избыточной тяге в сочетании с сибаритской мягкостью подвески и ленивым, как разомлевший на солнце сытый кот, рулем. А в том, что с автомобилем надо искать общий язык, словно с живым существом, тоже есть определенная привлекательность.</p>
                <p><i>Редакция благодарит Яниса Буку за предоставленный автомобиль.</i></p>
                <p></p>
            </div>
        </div>
        <!-- /.row -->

        <hr>

</jsp:body>

</page:template>
