<!DOCTYPE html>

<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="page" tagdir="/WEB-INF/tags" %>

<page:template>
    <jsp:attribute name="title">Информационный портал об автомобилях</jsp:attribute>

    <jsp:body>
        <!-- Page Content -->
        <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">

                <ol class="breadcrumb">
                    <li><a href="index.html">Главная</a>
                    </li>
                    <li class="active">Mazda CX-5 II</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <!-- Content Row -->
        <div class="row">
            <div class="col-lg-12">
                <p><h1>Mazda CX-5 II: Федот, да не тот.</h1>
                <h3>Россияне любят японские автомобили. Это факт. Машины, разработанные и произведенные в Стране восходящего солнца, априори воспринимаются надежными, современными и удобными.</h3></p>
                    <p><img src="/resources/images/article20170223/mazdaCX5 600_300.png" alt="Mazda CX-5 II"></p>
                <p><a href="mishost.ru">Mazda</a> — одна из легендарных компаний, продукция которой пользуется заслуженным доверием и высоким спросом на отечественном рынке. Многие еще помнят модели 323 и 626, которые колесили по дорогам нашем стране в конце 90-ых годов прошлого столетия. Выносливые, вместительные и неприхотливые — они приучили нас к японской автомобильной идеологии. Длительное время в приоритете у Mazda были исключительно модели традиционных классов, однако в 2005 году японцы пошли на поводу у своих американских клиентов и показали им свой первый кроссовер — CX-7. Уже через год «маздовцы» показали более крупный полноприводник — CX-9. И первая и вторая модели какое-то время довольно успешно продавались в России. До тех пор, пока свет не увидел компактный автомобиль CX-5. Он то и стал бестселлером: с 2012 года в РФ реализовано приличное количество таких машин (98 085 штук), некоторая часть которых, кстати, была выпущена во Владивостоке на заводе «Соллерс».</p>
                <p>
                    <img src="/resources/images/article20170223/Mazda_prof.jpg" width="680" height="475" alt="">
                </p>
                <p><i>До России второе поколение Mazda CX-5 добралось только что</i></p>
                <p>Каким бы хорошим ни был автомобиль, он рано или поздно морально устаревает. Жизненный путь первого поколения CX-5 подошел к концу в ноябре прошлого года, когда фирма Mazda представила на мотор-шоу в Лос-Анджелесе новую генерацию своего любимца.
                    До России второе поколение Mazda CX-5 добралось только что: в салонах дилеров новинка появилась 1 июля текущего года. Самое время познакомиться с ней поближе.</p>
                <p><h3>Преемственность поколений</h3></p>
                <p>Внешне новое поколение CX-5 очень сильно напоминает предыдущее: такие же пропорции кузова, аналогичные выштамповки на панелях и похожие пластиковые накладки. Задок машины хоть и оригинален, но тоже по стилистике весьма похож на «филейную часть» CX-5 I. Зато конструкция передней части кузова весьма самобытна: злобный прищур узкой головной светотехники, огромная «пасть» радиаторной решетки, прикрытая мелкоячеистой сеткой, высокий и рельефный бампер — все эти элементы смотрятся стильно и современно, прекрасно гармонируя с упомянутыми выше «классическими» кузовными элементами модели.</p>
                <p><img src="/resources/images/article20170223/Mazda_96909_680.jpg" alt=""></p>
                <p><i>Mazda CX-5 II по традиции играет в самом популярном в РФ классе компактных кроссоверов</i></p>
                <p>Интерьер нового Mazda CX-5 красив, функционален и эргономичен. Качество его сборки и отделки по-японски безупречно, а все управляющие клавиши и рычаги расположены на своих местах.</p>
                <p>Японский автомобиль, помимо нового дизайна, отличается рядом технических улучшений.
                    Геометрия кузова была проработана таким образом, чтобы на высоких скоростях в салоне не было слышно аэродинамических шумов. Благодаря улучшенной шумоизоляции, салон автомобиля стал значительно тише.</p>
                <p><h3>Официальный рекламный ролик Mazda CX-5</h3></p>
                <p><iframe width="680" height="475" src="https://www.youtube.com/embed/RHspCm3kztM" frameborder="0" allowfullscreen></iframe></p>
                <p>Новая для Mazda CX-5 система G-Vectoring Control (GVC) позволяет улучшить обратную связь между машиной и водителем за счет перераспределения подаваемого на ведущие передние колеса крутящего момента в разных фазах движения. Впервые для Mazda CX-5 доступна опция открытия и закрытия багажника с помощью электропривода.</p>
                <p><img src="/resources/images/article20170223/Mazda_96911_800.jpg" width="680" height="475" alt=""></p>
                <p><i>Гарантия на Mazda CX-5 II - 3 года или 100000 км. пробега</i></p>

                <p>На российском рынке автомобиль доступен с 4-цилиндровыми двигателями 2.0 л (150 л.с., средний расход топлива — от 6.8 л. на 100 км) и 2.5 л (194 л.с., средний расход топлива — от 7.2 л. на 100 км).</p>
                <p>Автомобиль, дорожный просвет которого — 192 мм, предлагается как в переднеприводном исполнении, так и с интеллектуальной системой полного привода i-ACTIV AWD. Новый Mazda CX-5 доступен покупателям в трех комплектациях: базовая Drive (от 1 431 000 рублей), средняя Active (от 1 621 000 рублей — 2-литровая машина, от 1 831 000 рублей — 2.5-литровый автомобиль) и топовая Supreme (от 1 893 000 рублей — 2-литровая машина, от 2 003 000 рублей — 2.5-литровый автомобиль).</p>

                <p><img src="/resources/images/article20170223/Mazda_96913_800.jpg" width="680" height="475" alt=""></p>
                <p><i>Внешне новое поколение CX-5 сильно напоминает предыдущее</i></p>

                <p>Начальная комплектация Drive предлагается только с 6-ступенчатой МКПП, передним приводом и 2-литровым мотором. Данная версия отличается тканевой обивкой салона, стальными колесными дисками, кондиционером и простенкой аудиосистемой с 4 динамика.
                    Модификация Active также имеет тканевый салон, однако оснащена климат-контролем, подогрев передних сидений, шестью подушками безопасности, системой ESP, 17-дюймовыми легкосплавные колесами и круиз-контролем.</p>

                <p>Для версии Active доступен пакет опций, в который входят: подогрев руля и щеток стеклоочистителя, салонное зеркало с автозатемнением, датчики света и дождя, электропривод пятой двери и система автоматического торможения перед пешеходами.
                    Комплектация Supreme может похвастаться кожаным салоном, электроприводом передних и подогревом передних и задних сидений, светодиодными фарами, тонированными задними стеклами, системой бесключевого доступа в салон, парктроником, камерой заднего вида и 19-дюймовыми колесными дисками.</p>

                <p><img src="/resources/images/article20170223/Mazda_96915_800.jpg" width="680" height="475" alt=""></p>
                <p><i>Японский автомобиль, помимо нового дизайна, отличается рядом технических улучшений</i></p>

                <p>Для версии Supreme доступны следующие дополнительные опции: подогрев руля и зоны покоя щеток стеклоочистителей, электропривод багажной двери, системы контроля слепых зон, удержания в полосе и автоторможения, функция автоматического переключения между режимами ближнего и дальнего света, проекционный экран на лобовом стекле, люк и аудиосистема Bose с десятью динамиками.</p>

                <p><img src="/resources/images/article20170223/Mazda_96916_800.jpg" width="680" height="475" alt=""></p>
                <p><i>Mazda CX-5 II</i></p>

                <p>Все автомобили укомплектованы папкой с документами (руководство пользователя, гарантийная сервисная книжка), коврами салона (с креплением) и аварийным комплектом (знак аварийной остановки, аптечка, огнетушитель, трос 5 т, перчатки, сумка).
                    Гарантия на Mazda CX-5 — 3 года или 100 000 км. пробега. Межсервисный интервал — 15 000 км или 12 месяцев.</p>

                <p><h3>К бою готов</h3></p>
                <p>Mazda CX-5 по традиции «играет» в самом популярном в РФ классе компактных кроссоверов. Конкурентов у новинки просто завались! Это и Ford Kuga (от 1 219 000 рублей), и Hyundai Tucson (от 1 505 900 рублей), и Mitsubishi Outlander (от 1 499 000 рублей), и Peugeot 3008 (от 1 639 000 рублей), и Nissan Qashqai (от 985 000 рублей), и Suzuki Vitara (от 965 000 рублей), и Kia Sportage (от 1 171 900 рублей), и Skoda Yeti (от 1 069 000 рублей), и Subaru XV (от 1 809 900 рублей), и Toyota RAV4 (от 1 415 000 рублей), и Volkswagen Tiguan (от 1 459 000 рублей).</p>

                <p><img src="/resources/images/article20170223/Mazda_96918_800.jpg" width="680" height="475" alt=""></p>
                <p><i>Mazda CX-5 II</i></p>

                <p>Что же может противопоставить CX-5 такому большому количеству именитых соперников? Новизну, надежность, свой неповторимый стиль, внушительный список опций, а также относительно широкую вилку цен. Бесспорно, второе поколение Mazda CX-5 будет любимо россиянами; по-другому и быть не может, ведь эта модель — неотъемлемый и, наверное, самый важный игрок в сегменте компактных кроссоверов на протяжении вот уже пяти лет...</p>

            </div>
        </div>
        <!-- /.row -->

        <hr>

</jsp:body>

</page:template>
