<!DOCTYPE html>

<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="page" tagdir="/WEB-INF/tags" %>

<page:template>
    <jsp:attribute name="title">Информационный портал об автомобилях</jsp:attribute>

    <jsp:body>
        <!-- Page Content -->
        <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">

                <ol class="breadcrumb">
                    <li><a href="index.html">Главная</a>
                    </li>
                    <li class="active">Пиццевоз</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <!-- Content Row -->
        <div class="row">
            <div class="col-lg-12">
                <p><h1>Пиццевоз</h1>
                <h3>Презрев российский климат и брутальные нравы отечественных водил, на наш рынок выкатилась мотоколяска компании Bajaj. Скромная на вид, она отработала тест-драйв на все деньги.</h3></p>
                    <p><img src="/resources/images/article20170308/Crishna.jpg" alt=""></p>
                <p>Родина Кришны славится своими мотоциклами. И, наверное, было бы странно со стороны индусов не сделать в конце концов из мотоцикла нечто четырехколесное с крышей. То, что у них в итоге получилось, совершенно не укладывается в рамки обычного представления о технике среднего российского автолюбителя. Поэтому есть предложение расширить эти рамки до XVII-XVIII веков.</p>
                <p>
                    <h3>До нашей эры</h3>
                </p>
                <p>Представляете, что чувствовал изобретатель первого автомобиля? Я говорю не о Фердинанде Вербисте. Не о нем. Этот член иезуитской общины сделал прообраз первой машины в виде маленькой игрушки для китайского императора в 1672 году. Ну, и что он мог чувствовать? В самом деле... Щенячий восторг? Или страх перед Сыном Поднебесной? А может, и то и другое сразу? В любом случае не интересно. Слабо, мелко, незначительно. Ну и, конечно, я не имею в виду Карла Бенца. То, что он создал, нынче окружено такой аурой, что, наверное, этот мракобес не спускал злой ухмылки со своего нордического лица. Разве это достойно воспоминания?</p>
                <p><img src="/resources/images/article20170308/Crishna2.png" alt=""></p>
                <p><i>Что не страшно на Qute, так это застрять. Весит он меньше 400 кг. Встал. Вышел. Приподнял!</i></p>
                <p>Куда интереснее творения двух русских изобретателей. Вятского Леонардо и нижегородского Архимеда, как прозвали почитатели их таланта. Первый – Леонтий Шамшуренков – был крепостным крестьянином Вятской губернии. В 1752 году, выйдя по случаю из тюрьмы, он смастерил в Санкт-Петербурге на государственную стипендию четырехколесную самобеглую коляску с педальным приводом. Она ехала со скоростью 15 км/ч. Второй – Иван Кулибин, инженер из Нижнего Новгорода. В 1791 году, также в Питере, создал трехколесный самоходный экипаж, развивающий скорость уже до 16,2 км/ч. И вот чувства двух этих людей, рассекавших воздух Северной Пальмиры своими диковинными экипажами, нам и нужны для рассказа об индийской мотоколяске Bajaj, ставшей с недавнего времени доступной на отечественном рынке.</p>

                <p><h3>Ажиотаж</h3></p>
                <p>Мотоколяска Bajaj – это путешествие во времена первых автомобилей. Конечно, у нее не педальный привод, а мотоциклетный мотор, но я сейчас не о технических подробностях, а об эмоциях. Поверьте мне, вместе с вятским Леонардо и нижегородским Архимедом вы будете с одинаковым удивлением кричать: “Она ЕДЕТ!” Больше того, и публика на протяжении всего тест-драйва индийской малолитражки, представьте себе, будет делать такие же выпученные глаза, какие она выкатывала тогда, в восемнадцатом веке, когда мимо проносились машины Кулибина и Шамшуренкова.</p>
                <p><h2><i>Если пустить такие коляски в каршеринг – он будет в три раза дешевле!</i></h2></p>

                <p>Как так получается? Фантастические для своего времени проекты Шамшуренкова, предлагавшего соединить Волгу и Москва-реку каналом и проложить подземную колесную дорогу, сегодня уже ни у кого не вызывают эмоций, а самодвижущаяся коляска, хоть и изобретена столько лет назад, по-прежнему будоражит! Такое изобретение Кулибина, как “речное судно с вододействующим двигателем, передвигающееся против течения (водоход)”, давно не трогает публику, а “механический экипаж с педальным приводом” все еще герой дня. Пока я писал эти строки, под окном редакции сменилось уже три группы прохожих, сделавших селфи на фоне индийского чуда. На дороге, кстати, от зевак тоже покоя нет. Пялятся все и через одного выспрашивают подробности.</p>

                <p><img src="/resources/images/article20170308/Crishna3.jpg" width="680" height="475" alt=""></p>
                <p>На представительской марке можно сто лет проездить по Москве и не получить и десятой доли внимания, которая за пятнадцать минут выпадает владельцу Bajaj. Поэтому бесят некоторые товарищи, не будем их называть, кто на интернет-ресурсах усиленно сравнивает Bajaj с самыми дешевыми автомобилями на российском рынке и приходит к выводу, что “индиец” не стоит своих денег. Якобы лучше взять Lada Granta. Может, и так, но в этой Granta вам грозит смерть от одиночества. Мотоколяску нельзя сравнивать с машиной. Это совершенно другой мир.</p>

                <p><h3>Все влезло</h3></p>
                <p>Кого можно представить на этой мотоколяске? Развозчика пиццы? Естественно. Они в основном и покупают. Но еще более гармонично смотрелась бы внутри компания студентов, купивших Bajaj в складчину, чтобы на выходных ездить за город на водохранилище с палаткой и гитарой. Именно так мы и сделали. Собрав все туристическое барахло в редакции, мы испугались, что оно ни за что не влезет в индийскую коробчонку. Ан нет! Не только вошло все, так еще и место осталось. Bajaj короткий и узкий, и это порождает страх, что вместимость у него отсутствует. Однако он довольно высокий – простора над головой как в Geländewagen. Плюс есть огромное пространство под сиденьями, где в обычном автомобиле невозможно положить вообще ничего.</p>

                <p>Мы выдвинулись в сторону водохранилища. И хотя первая поездка на мотоколяске – это экстрим для всех органов чувств, привыкших к обычному комфортному автомобилю, всю дорогу нас не покидало чудесное удивление, уже описанное выше: “Она едет!” У нее есть мотор! Коробка передач! Тормоза! Чертовски бодрит. Как давно мы отвыкли от таких простых радостей... На природе, честно говоря, я думал, Bajaj не зайдет даже в мало-мальски заметный подъем, поскольку более 20% крутизны инструкция не рекомендует преодолевать, но ошибся. Мизерные 13 лошадиных сил не мешают забираться вне асфальта на довольно солидные горки. А когда колеса все-таки забуксовали в какой-то свинячьей луже, пассажиры вышли, приподняли правый борт, положили под колеса хворост, и я легко выехал на твердое.</p>

                <p><h3>Национальные особенности</h3></p>

                <p>Bajaj, конечно же, дорабатывают мотоколяску для России. В том виде, в каком она продается в Индии, ее здесь эксплуатировать невозможно. Вместо прозрачной пленки для нас ставят нормальные автомобильные стекла. Добавляют печку, шумоизоляцию и замки на двери. Не сказать, что большие переделки, но довольно нужные. Хотя я бы лучше поставил полноценные автомобильные зеркала. Мотоциклисты привыкли к крошечным, но Bajaj ведь покупают также и люди с категорией “В” в правах (это разрешено), и значит, они так же, как и я, будут недовольны обзором. Это задел на будущее, а пока мы имеем уникальное транспортное средство. У него есть все, чтобы ехать, и это уже само по себе вызывает восторг.</p>

                <hr>
                <p><i>Дмитрий ЛЕОНТЬЕВ,</i></p>
                <p><i>фото Дмитрия МАКАРОВА</i></p>
                <p><i>Пестово – Москва</i></p>
            </div>
        </div>
        <!-- /.row -->

        <hr>

</jsp:body>

</page:template>
